/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "取消";
"ShareExtension.SendToFriend" = "发送给朋友";
"ShareExtension.FavToWeChat" = "收藏到微信";
"ShareExtension.FileCount" = "共%d个";
"ShareExtension.Loading" = "正在加载...";
"ShareExtension.NoTitle" = "无标题";
